[
    {
        "imageUrl": "AChampionsCup.svg",
        "challengeName": "AChampionsCup",
        "name": "A Champions Cup",
        "challengeDescription": "3 miljard, zoveel plastic koffiebekers gebruiken we jaarlijks in Nederland (CE Delft, 2019). Hier kun je 269 voetbalvelden van de Eredivisie compleet mee bekleden. Echt waar, elk jaar. Op steeds meer locaties krijg je tevens korting op to-go koffie als je je eigen beker meeneemt. Niet onaardig toch? Even afspoelen en de volgende dag weer mee onderweg. Zo bespaar je niet alleen op verpakking, maar ook op verbruik! Besparen zul je zeker. Ga jij voor een herbruikbare beker?",
        "effectOne": "Euro’s tellen snel op; Na 60 to-go koffies heb je de beker al terugverdient.",
        "effectTwo": "Bespaar tot 3.50 en neem koffie of thee mee van huis!",
        "effectThree": "Voorkom microplastics in je lichaam en de natuur.",
        "effectFour": "Verbruik minder plastic.",
        "effectFive": "Sneeuwbaleffect: elke groene gewoonte stimuleert er nog een.",
        "effectSix": "Groen doen voelt goed, goed doen voelt beter."
    },
    {
        "imageUrl": "CoffeeCleanse.svg",
        "challengeName": "CoffeeCleanse",
        "name": "Coffee Cleanse",
        "challengeDescription": "Van de koffiefilter naar je gezicht. Ja, je leest het goed! In Nederland drinken we gemiddeld 4 koppen koffie per dag, meestal uit een filter-koffiezetapparaat. Vaak wordt het gruis weggegooid. Zonde! Wat je namelijk overhoudt aan dat heerlijk bakkie kan je voor allerlei doeleinden gebruiken. Zelfs zonder toevoeging gebruik je het bijvoorbeeld als een natuurlijke scrub. Een lifehack die je leven mooier, goedkoper en groener maakt!",
        "effectOne": "Elke gespaarde euro is er een! Maak gebruik van wat je al in huis hebt.",
        "effectTwo": "dit is een demo test altijd twee regels",
        "effectThree": "Op natuurlijke basis: goed voor de huid en het milieu.",
        "effectFour": "Verbruik minder plastic én heb meer ruimte in je GFT-bak",
        "effectFive": "Sneeuwbaleffect: elke groene gewoonte stimuleert er nog een.",
        "effectSix": "Groen doen voelt goed, goed doen voelt beter."
    },
    {
        "imageUrl": "RepeatedRefills.svg",
        "challengeName": "RepeatedRefills",
        "name": "Repeated Refills",
        "challengeDescription": "Je bent wat je eet, In ieder geval, dat is wat ze zeggen. Als dat waar is dan veranderen mensen langzaam van binnenuit in plastic. Er is namelijk gigantisch veel plastic in de natuur belandt en tot kleine stukjes afgebroken. Onder de noemer microplastics komen deze op allerlei manieren in ons eten- en zelfs kraanwater terecht. Goedkope plastic flesjes water dragen hier voor een groot deel aan bij en zijn lastig te recyclen. Als je deze opnieuw vult met water, drink jij er ook deeltjes plastic mee binnen. Kies daarom voor een herbruikbare plastic fles, een van glas of zelfs metaal. Gaat een gezonder lichaam en milieu bij jou hand-in-hand?",
        "effectOne": "Bespaar centen. Na zo’n 25 refills bespaar je euro’s op elk flesje water dat je koopt.",
        "effectTwo": "Voorkom microplastics in je lichaam door een herbruikbare fles die daarvoor is bedoeld.",
        "effectThree": "Verbruik minder plastic en verminder je afval.",
        "effectFour": "Oneindig (gratis) refills & on-the-go.",
        "effectFive": "Sneeuwbaleffect: elke groene gewoonte stimuleert er nog een.",
        "effectSix": "Groen doen voelt goed, goed doen voelt beter."
    },
    {
        "imageUrl": "TreasureTroveWardrobe.svg",
        "challengeName": "TreasureTroveWardrobe",
        "name": "Treasure Trove Wardrobe",
        "challengeDescription": "Onze favoriete t-shirt en jeans; uiteindelijk ben je erop uitgekeken. Het waterverbruik om slechts een t-shirt te maken staat gelijk aan een maand lang douchen. Een paar jeans? Meer dan 4 maanden douchen.. Waar (wij) Nederlanders jaarlijks tot 40 items kopen, gooien we er ook zo’n 40 weg. Zowel liters water als euro’s lopen zo snel op! Duik daarom in je kledingkast, ontdek oude go-to’s, knip een lange broek kort en probeer nieuwe combinaties. Daag jezelf uit een, twee of zelfs drie maanden geen nieuwe kleding. Hoe draag jij bij?",
        "effectOne": "Bespaar geld en bouw je spaarrekening op.",
        "effectTwo": "Je wordt creatiever, herontdekt oude parels en creëert nieuwe combinaties.",
        "effectThree": "Vrij van impact.",
        "effectFour": "Sneeuwbaleffect: elke groene gewoonte stimuleert er nog een.",
        "effectFive": "Groen doen voelt goed, goed doen voelt beter."
    },
    {
        "imageUrl": "SecondHandGems.svg",
        "challengeName": "SecondHandGems",
        "name": "Second Hand Gems",
        "challengeDescription": "Een unieke look is makkelijker met tweedehands kleding en vintage. Vaak is het goedkoper en tegelijkertijd minder mainstream. Het waterverbruik om slechts een t-shirt te maken staat gelijk aan een maand lang douchen. Een paar jeans? Meer dan 4 maanden douchen. Waar (wij) Nederlanders jaarlijks tot 40 items kopen, gooien we er ook zo’n 40 weg. Zowel liters water als euro’s lopen zo snel op! Daag jezelf uit en shop een, twee of zelfs drie maanden alleen vintage en tweedehands. Hoe draag jij bij?",
        "effectOne": "2e hands kost minder: Bespaar geld, bouw je spaarrekening op.",
        "effectTwo": "Wordt creatiever en ontdek nieuwe stijlen.",
        "effectThree": "Vrij van impact: geen extra grondstoffen nodig.",
        "effectFour": "Sneeuwbaleffect: elke groene gewoonte stimuleert er nog een.",
        "effectFive": "Groen doen voelt goed, goed doen voelt beter."
    },
    {
        "imageUrl": "BagItUp.svg",
        "challengeName": "BagItUp",
        "name": "Bag It Up",
        "challengeDescription": "Een plastic winkeltas, sexy is het niet. Toch lopen er zo mee weg. Helaas geldt dat niet voor de straat of de oceaan, waar veel afgedankt plastic terechtkomt. Zie jij jezelf al baantjes trekken in een tussen andermans plastic afval? Bedenk dan maar dat de totale oppervlakte van plastic soep in de zee groter is dan Nederland, België, Frankrijk en Spanje bij elkaar. Hoewel deze tasjes steeds vaker van gerecycled materiaal zijn gemaakt, is het beter ze over te slaan. Gebruik in plaats daarvan een rugtas of een herbruikbare shopper-bag. Ga jij de deur uit met tas genoeg?",
        "effectOne": "Bespaar tot €0,45 per winkelbezoek.",
        "effectTwo": "Altijd fashionable met je eigen tas en accessoires.",
        "effectThree": "Verbruik minder plastic en verminder je afval.",
        "effectFour": "Sneeuwbaleffect: elke groene gewoonte stimuleert er nog een.",
        "effectFive": "Groen doen voelt goed, goed doen voelt beter."
    },
    {
        "imageUrl": "AllPedalLessMetal.svg",
        "challengeName": "AllPedalLessMetal",
        "name": "All Pedal, Less Metal",
        "challengeDescription": "Geen filevorming. Hoe lekker zou dat zijn? Daar heb je zelf meer controle over dan je denkt. Even op bezoek bij die bekende, naar de supermarkt of richting het centrum. Doe je dat met de auto? Dan betaal je niet alleen benzine en parkeerkosten, maar ook de prijs voor je gezondheid. Er wordt niet voor niks gesproken over “zitten is het nieuwe roken”. Neem voor korte ritjes daarom de fiets in plaats van de auto. Bespaar geld en filetijd, ervaar je omgeving in de frisse lucht, ben behendiger, en breng lichaam en geest (letterlijk) in beweging: Kost & impact-vrij! Pak jij vaker je fiets erbij?",
        "effectOne": "Bespaar geld op benzine (€0,14 p/km) en parkeerkosten (vanaf €1,00 p/uur).",
        "effectTwo": "Niet vast in de file en makkelijk parkeren.",
        "effectThree": "Goed voor lichaam en geest: Ben alerter en meer gefocust, verbeter je humeur, conditie, weerstand en slaap beter in de avond.",
        "effectFour": "Geniet van frisse lucht en ervaar de buurt waar je woont.",
        "effectFive": "Sneeuwbaleffect: elke groene gewoonte stimuleert er nog een.",
        "effectSix": "Groen doen voelt goed, goed doen voelt beter."
    },
    {
        "imageUrl": "SwitchItUp.svg",
        "challengeName": "SwitchItUp",
        "name": "SwitchItUp",
        "challengeDescription": "Even naar de supermarkt met de TV op je favoriete serie. Of je springt de douche in en laat het licht- en de muziek aan staan in een andere kamer. Niet alleen je portemonnee is slachtoffer van deze gewoonte, maar ook het milieu. Nu elektriciteit nog grotendeels wordt opgewekt door gas en steenkool, draag je bij aan de fossiele maatschappij. Dit betekent luchtvervuiling. Verbruik je minder energie? Dan creëer je indirect schonere lucht. Switchen is makkelijk, evenals besparen en bijdragen. Verlichting uit zodra jij een kamer verlaat! Draai jij je hand hier voor om?",
        "effectOne": "Bespaar direct geld, elke euro is er een.",
        "effectTwo": "Moeiteloos geen kosten en geen impact.",
        "effectThree": "Schonere lucht met een druk op de knop.",
        "effectFour": "Sneeuwbaleffect: elke groene gewoonte stimuleert er nog een.",
        "effectFive": "Groen doen voelt goed, goed doen voelt beter."
    },
    {
        "imageUrl": "Plantiful.svg",
        "challengeName": "Plantiful",
        "name": "Plantiful",
        "challengeDescription": "136 volle badkuipen. Zoveel liter water kost het produceren van slechts 1 kilo rundvlees. Van al het groen wat je kunt doen valt met vlees minderen grote winst te behalen. En waar onze grootouders zich een weg moesten kauwen door een taai stuk vlees-vervanger, krijgen veggies vandaag de dag een feestmaal voor de kiezen. Spoiler-alert: het is niet duurder, wel beter voor de aarde! Neem enkel vlees bij het avondeten, begin een veggie-vrijdag of daag jezelf uit met een maand lang vegetarisch eten. Vrees geen vlees, vreet het alleen wat minder ;). Wie daag jij uit?",
        "effectOne": "Voor elke 7 dagen vegetarisch bespaar je 130 liter water, 76 KM autorijden en 770 gram dierenvlees.",
        "effectTwo": "Creatief met eten, ontdek nieuwe combinaties en gerechten.",
        "effectThree": "Leer voedsel herwaarderen.",
        "effectFour": "Verminder de negatieve effecten van mest op de natuur en stimuleer biodiversiteit.",
        "effectFive": "Sneeuwbaleffect: elke groene gewoonte stimuleert er nog een.",
        "effectSix": "Groen doen voelt goed, goed doen voelt beter."
    },
    {
        "imageUrl": "LeftoverLetsGo.svg",
        "challengeName": "LeftoverLetsGo",
        "name": "Leftover Let's Go",
        "challengeDescription": "Het overkomt iedereen. Teveel eten ingekocht of alleen kleine beetjes over, iets vergeten achterin de koelkast of de smaak anders ingeschat: In de prullenbak dan maar? Per jaar gooit de gemiddelde Nederlander voor 120 euro aan voedsel weg, waarvan 34 kilo eten en 45 liter drinken. Omgerekend is dat meer dan 2 weken aan voedsel, zonde! Bedenk dan maar eens het aantal kilometers, manuren en grondstoffen het heeft gekost om dat voedsel bij je in huis te krijgen. Er zijn veel tools om dit slimmer aan te pakken. Verspil geen euro’s en geen voedsel. Join jij Leftover Let’s Go?",
        "effectOne": "Bespaar tot €120 per jaar.",
        "effectTwo": "Wordt creatief met kliekjes en leer voedsel herwaarderen.",
        "effectThree": "Voorkom onnodig impact op het milieu.",
        "effectFour": "Sneeuwbaleffect: elke groene gewoonte stimuleert er nog een.",
        "effectFive": "Groen doen voelt goed, goed doen voelt beter."
    },
    {
        "imageUrl": "ItsOnlyFair.svg",
        "challengeName": "ItsOnlyFair",
        "name": "It's Only Fair",
        "challengeDescription": "Wat zou je zeggen tegen het afschaffen van minimumloon? Grote kans dat je nee roept. Je bent immers je inkomen niet zeker. Helaas is dit voor boeren uit verre landen aan de orde van de dag. Met regelmaat worden kleine producenten niet genoeg betaald voor hun oogst. Voedselbedrijven die bij hen inkopen hebben het voor het zeggen. Zo worden deze boeren onder druk gezet en komen zij amper rond. Steun ondernemers in ontwikkelingslanden zoals zij ook jouw smaakpapillen ondersteunen. Koop elke week een fairtrade product en ervaar de smaak van eerlijk eten.",
        "effectOne": "Support kleine ondernemers met een vast inkomen, net zoals jij daarvan geniet.",
        "effectTwo": "Investeer samen in een duurzame toekomst.",
        "effectThree": "Sneeuwbaleffect: elke groene gewoonte stimuleert er nog een.",
        "effectFour": "Groen doen voelt goed, goed doen voelt beter."
    },
    {
        "imageUrl": "PutOnTurnDown.svg",
        "challengeName": "PutOnTurnDown",
        "name": "Put On Turn Down",
        "challengeDescription": "Velen van ons hebben stapels kleding in de kast. Genoeg lagen om warm te blijven in tijden van kou! Toch kiezen we er snel voor de verwarming hoger te zetten. Dit heeft een impact op zowel je portemonnee als het milieu. Zonde toch? Voordat je de verwarming hoger zet, overweeg een extra t-shirt of trui. Iets ouds wat je niet aan zou trekken bij een avondje van huis. Zo blijft je nieuwe kleding langer fresh, je kosten lager, en je comfort hoog! Trek jij (je) er iets van aan?",
        "effectOne": "De temperatuur 1 graad verlagen verdien je €100 per jaar. Dit loopt op tot €170 bij 15 graden als je niet thuis bent.",
        "effectTwo": "Moeiteloos besparen op je bankrekening en het milieu.",
        "effectThree": "Sneeuwbaleffect: elke groene gewoonte stimuleert er nog een.",
        "effectFour": "Groen doen voelt goed, goed doen voelt beter."
    },
    {
        "imageUrl": "PullThePlug.svg",
        "challengeName": "PullThePlug",
        "name": "Pull The Plug",
        "challengeDescription": "Geniepige kosten zijn het. Zelfs als elektrische apparaten uitstaan, maar wel zijn ingeplugd gebruiken ze elektriciteit stroom. Met gemiddeld 93 apparaten per huishouden aan het stroomnetwerk loopt die teller vlot door. Trek je er een aantal uit het stopcontact? Dan spaar je (dus) niet alleen het milieu, maar ook flink wat tientjes! Makkelijker verdienen. Doe jij mee?",
        "effectOne": "Bespaar tot 175 euro per jaar.",
        "effectTwo": "Geen kosten en geen impact.",
        "effectThree": "Sneeuwbaleffect: elke groene gewoonte stimuleert er nog een.",
        "effectFour": "Groen doen voelt goed, goed doen voelt beter."
    },
    {
        "imageUrl": "WashedUp30.svg",
        "challengeName": "WashedUp30",
        "name": "Washed Up 30",
        "challengeDescription": "Weinig dingen voelen zo fris als schone was. Wist je dat wassen op de eco stand even goed schoonmaakt als een standaard wasprogramma? En dat je daarmee euro’s bespaard? Hoewel het programma kouder wast en langer duurt, verbruikt het minder stroom. Kies voor 30 graden en ben tot de helft goedkoper uit dan (wassen op) 60 graden. Is je kleding dirty? Join washed up 30!",
        "effectOne": "Verdien zo’n 70 euro op jaarbasis.",
        "effectTwo": "Even schoon met minder stroom.",
        "effectThree": "Sneeuwbaleffect: elke groene gewoonte stimuleert er nog een.",
        "effectFour": "Groen doen voelt goed, goed doen voelt beter."
    },
    {
        "imageUrl": "LinedUp.svg",
        "challengeName": "LinedUp",
        "name": "Lined Up",
        "challengeDescription": "Een huis dat lekker ruikt, je kleding langer draagbaar, geld besparen en iets goeds doen voor het milieu? Dat kan! Droog je kleding aan een droogrek of waslijn. Hoe vaker je de droger overslaat, hoe langer je kleding zijn kleur en kwaliteit behoudt, en hoe meer geld je bespaart. Laat het milieu niet hangen, en hang je kleding aan de lijn.",
        "effectOne": "Bespaar zo’n €1.25 per droogbeurt en tot €65 per paar.",
        "effectTwo": "Na de wasbeurt ruikt je huis automatisch fris en aangenaam.",
        "effectThree": "Je favoriete items kleur-vaster en langer draagbaar.",
        "effectFour": "Sneeuwbaleffect: elke groene gewoonte stimuleert er nog een.",
        "effectFive": "Groen doen voelt goed, goed doen voelt beter."
    },
    {
        "imageUrl": "SkipTheLanding.svg",
        "challengeName": "SkipTheLanding",
        "name": "Skip The Landing",
        "challengeDescription": "All aboard! Of toch nog even niet..? We zijn al enige tijd gebonden aan huis. Grote kans dat je al een lijst hebt gemaakt van steden die je wilt bezoeken of een reis die je wilt maken. Lekker aan het strand liggen, de natuur in of liever een stedentrip? Welke bestemming dan ook, kies voor een vakantie dichter bij huis! Neem waar mogelijk trein of de auto in plaats van het vliegtuig. Geen wachttijd voor paspoort- of bagagecontrole en vaak meteen in het centrum! Het aantal bereikbare bestemmingen met de trein is flink gegroeid de afgelopen jaren. Ga jij er dwars doorheen in plaats van eroverheen ;)?",
        "effectOne": "Laat je reis niet pas beginnen op de bestemming.",
        "effectTwo": "Ontdek nieuwe plekken onderweg.",
        "effectThree": "Een vliegreis naar Bali staat qua klimaatimpact gelijk aan 22 keer een treinreis naar Frankrijk.",
        "effectFour": "Sneeuwbaleffect: elke groene gewoonte stimuleert er nog een.",
        "effectFive": "Groen doen voelt goed, goed doen voelt beter."
    },
    {
        "imageUrl": "ShowerSavings.svg",
        "challengeName": "ShowerSavings",
        "name": "Shower Savings",
        "challengeDescription": "Een gemiddeld huishouden kan 1,5 jaar lang koken op het gas dat jaarlijks wordt bespaart door een douchebeurt te verkorten van 9 naar 5 minuten. Water verwarmen kost namelijk tot 50 keer meer energie dan koud water gebruiken. Dit maakt korter douchen een van de makkelijkste manieren om je lifestyle te vergroenen. Het bespaart je geld, tijd en het milieu. Allemaal tegelijkertijd! Tip: Zet je favoriete nummer op tijdens het douchen en ben fris bij het laatste refrein ;).",
        "effectOne": "Van 9 naar 5 minuten douchen bespaart meer dan €80 per jaar.",
        "effectTwo": "Meer tijd over! Sneller klaar met douchen.",
        "effectThree": "1,5 jaar lang gratis koken op gas.",
        "effectFour": "Een van de makkelijkste manieren om je lifestyle te vergroenen",
        "effectFive": "Sneeuwbaleffect: elke groene gewoonte stimuleert er nog een.",
        "effectSix": "Groen doen voelt goed, goed doen voelt beter."
    }
]